{
  "cmd.help.title": "Meine Befehle",
  "cmd.bighelp.description": "Für's erste sind meine Befehle:",
  "cmd.bighelp.title": "Meine Befehle",
  "cmd.bighelp.commands.help": "Es zeigt dir die Hilfe-Nachrichten an. Nichts anderes.",
  "cmd.bighelp.commands.bighelp": "Es zeigt dir eine große detaillierte Hilfe an. Benutze diesen Befehl aber nicht in einem Chat, da es sonst zu spammy ist.",
  "cmd.bighelp.commands.exploits": "Es sucht in deinem Server nach Bots mit Problemen, die noch nicht behoben wurden und Bots mit unbehobenen Problemen macht es einfach für Leute deinen Server zu raiden! Zum Beispiel können sowelche Probleme Raider ein Haufen Leute pingen lassen, obwohl sie das nicht dürfen!",
  "requestedBy": "Angefordert von {tag}",
  "cmd.help.commands.help": "Zeigt es dir diese nachricht an",
  "cmd.help.commands.bighelp": "Es zeigt dir eine große detaillierte Hilfe an. Benutze diesen Befehl aber nicht in einem Chat!",
  "cmd.help.commands.exploits": "Es sucht in deinem Server nach Bots mit Problemen die noch nicht behoben wurden und Bots mit unbehobenen Problemen macht es einfach für Leute deinen Server zu raiden!",
  "cmd.help.description": "Für's erste sind meine Befehle:",
  "cmd.whitelist.title": "Weiße Liste",
  "cmd.whitelist.description": "Fügt ein Mitglied zur Weißen Liste hinzu.Der bot wird sie einfach ignorieren.",
  "cmd.whitelist.bigDescription": "Fügt ein Mitglied zur Weißen Liste hinzu.Der bot wird sie einfach ignorieren.Füge nur Mitglieder denen du traust zur Weißen Liste hinzu!Füge keine Bots,die für moderation geignet sind, zur weißen Liste hinzu.",
  "errors.missingPermissions": "Du musst folgende Berechtigung zum Benutzen von diesem Befehl besitzen: 1{permissions}",
  "errors.botMissingPermissions": "Server Backuper muss folgende Berechtigungen zum Benutzen von diesem Befehl besitzen: 1{permissions}",
  "errors.missingPermissions.title": "Zugriff verweigert.",
  "errors.botMissingPermissions.title": "Server Backuper hat unzureichende Berechtigungen"
}
